[
  "ye",
  "Ningizimu",
  "wu",
  "ku",
  "thol",
  "akal",
  "a",
  "ko",
  "m",
  "thombo",
  "wo",
  "lw",
  "az",
  "i",
  "nge",
  "zin",
  "konzo",
  "e",
  "zi",
  "phak",
  "el",
  "w",
  "phungul",
  "gebe",
  "eli",
  "khona",
  "na",
  "ba",
  "ngenamandla",
  "khakha",
  "qal",
  "we",
  "si",
  "bili",
  "website",
  "yi",
  "mi",
  "zamo",
  "yo",
  "ngen",
  "n",
  "hloso",
  "kw",
  "u",
  "xhum",
  "an",
  "o",
  "qond",
  "is",
  "bo",
  "gxenye",
  "ne",
  "hlangano",
  "za",
  "kwamanye",
  "balulek",
  "ile",
  "bandakany",
  "ze",
  "maMultipurpose",
  "be",
  "ntuthuko",
  "phakath",
  "ini",
  "cingo",
  "z",
  "eBatho",
  "nga",
  "ngo",
  "qonde",
  "ma",
  "sevisi",
  "quketh",
  "ezi",
  "nikez",
  "lu",
  "hlel",
  "I",
  "okw",
  "enz",
  "ek",
  "hlanganw",
  "eni",
  "en",
  "bhizinisi",
  "zwe",
  "zo",
  "omu",
  "nye",
  "wa",
  "le",
  "phind",
  "to",
  "ez",
  "land",
  "kwim",
  "pilo",
  "s",
  "akhamuzi",
  "zem",
  "kwi",
  "khombisa",
  "cazelo",
  "thetho",
  "sebenzi",
  "khathi",
  "so",
  "iw",
  "fomu",
  "gcwal",
  "niningwane",
  "olu",
  "hamb",
  "andl",
  "dl",
  "qhub",
  "dlel",
  "lokho",
  "Lo",
  "luhlobo",
  "lung",
  "limi",
  "shumi",
  "Ngisi",
  "Bhunu",
  "Ndebele",
  "Xhosa",
  "Zulu",
  "Tsonga",
  "Venda",
  "Tswana",
  "th",
  "lwa",
  "bhal",
  "kwa",
  "mu",
  "va",
  "fak",
  "sebenz",
  "khasi",
  "phawul",
  "y",
  "ziN",
  "kheli",
  "l",
  "no",
  "sango",
  "lo",
  "hlinz",
  "thombe",
  "fanekiso",
  "ewebsite",
  "suk",
  "phezulu",
  "oku",
  "bek",
  "hloko",
  "siz",
  "ngqikithi",
  "li",
  "hla",
  "finyel",
  "ezin",
  "hlanu",
  "vakash",
  "U",
  "nani",
  "sesh",
  "themu",
  "la",
  "gama",
  "ng",
  "sesho",
  "lwe",
  "zinga",
  "phambili",
  "nakho",
  "khonj",
  "phandle",
  "vul",
  "fasitela",
  "vel",
  "bhokis",
  "ana",
  "cursor",
  "hanj",
  "kuhambahamba",
  "hlal",
  "njalo",
  "b",
  "nzi",
  "thuthukisi",
  "lwangaleso",
  "Mo",
  "Mi",
  "bandela",
  "bu",
  "nikazi",
  "nyango",
  "aba",
  "bhek",
  "phath",
  "kunabile",
  "hlangan",
  "kuqukethwe",
  "hlobo",
  "kakhulukazi",
  "ama",
  "ya",
  "dlela",
  "endlal",
  "ngqo",
  "thath",
  "mo",
  "ethu",
  "es",
  "eluleko",
  "lula",
  "ethul",
  "nkinobho",
  "fun",
  "kheth",
  "dokhumende",
  "crobat",
  "netscape",
  "xhun",
  "ni",
  "gcin",
  "leyo",
  "ding",
  "hlangabez",
  "nkinga",
  "sa",
  "bopho",
  "directorgeneral",
  "chith",
  "hlakaz",
  "nkampani",
  "val",
  "kwe",
  "theng",
  "khash",
  "thint",
  "kantolo",
  "im",
  "pahla",
  "lalel",
  "yeN",
  "andla",
  "khiph",
  "myalelo",
  "ngcono",
  "nqum",
  "gunya",
  "meneja",
  "daba",
  "ea",
  "sosiyeshini",
  "companies",
  "esi",
  "vum",
  "amukel",
  "owa",
  "lunga",
  "sosiyesh",
  "phambi",
  "kweledu",
  "ling",
  "phi",
  "como",
  "ab",
  "ndla",
  "mbhalisi",
  "kampani",
  "hloli",
  "bhuku",
  "mali",
  "south",
  "khish",
  "kampni",
  "hluk",
  "bon",
  "elel",
  "zuzo",
  "sungul",
  "zuz",
  "bekwe",
  "emi",
  "lona",
  "wel",
  "phansi",
  "eSection",
  "vumelwano",
  "biz",
  "thethosisekelo",
  "gaba",
  "mis",
  "sayin",
  "enzi",
  "celo",
  "edlul",
  "othisi",
  "nqumo",
  "sha",
  "geniso",
  "sek",
  "ncwadi",
  "Nkampani",
  "khophi",
  "pesheli",
  "memorandum",
  "edeeds",
  "kamuva",
  "fund",
  "cwaningo",
  "nhla",
  "buy",
  "eEI",
  "kole",
  "sekelo",
  "dala",
  "further",
  "qin",
  "bhaliso",
  "ondlo",
  "nakekelo",
  "yim",
  "poqo",
  "se",
  "ncane",
  "nyaka",
  "ndlu",
  "fundo",
  "zempilo",
  "thi",
  "lezi",
  "ngomthetho",
  "'duty",
  "nakekel",
  "ub",
  "ondl",
  "k",
  "gazi",
  "amuk",
  "yon",
  "zal",
  "gan",
  "ngane",
  "ngu",
  "shad",
  "ehluk",
  "muk",
  "gane",
  "gogo",
  "ndeni",
  "phel",
  "nje",
  "cel",
  "kleyimiwa",
  "zathu",
  "lungelo",
  "phil",
  "fanel",
  "hlinzek",
  "ndawo",
  "khokh",
  "baba",
  "dleko",
  "eya",
  "al",
  "suku",
  "mnakekelo",
  "lwem",
  "fakazi",
  "kho",
  "mzali",
  "thelela",
  "dlelwane",
  "ka",
  "njenge",
  "hlangothi",
  "shintsh",
  "ngabaz",
  "tshel",
  "kufakele",
  "form",
  "holo",
  "nyanga",
  "fan",
  "risidi",
  "rente",
  "mmangalelayo",
  "fis",
  "mphenyisisi",
  "pheny",
  "kleyimu",
  "samanisi",
  "yalel",
  "mangalelwa",
  "thile",
  "xox",
  "lolu",
  "mantshi",
  "buyekez",
  "obu",
  "nini",
  "khishwe",
  "landel",
  "hhovisi",
  "lowo",
  "ntu",
  "qondis",
  "dons",
  "holw",
  "qashi",
  "chaz",
  "gwaqo",
  "qok",
  "sobhizinisi",
  "njeng",
  "mngenisi",
  "wem",
  "qinis",
  "qu",
  "hlol",
  "saphulelo",
  "tela",
  "mhwebo",
  "tolo",
  "matariff",
  "zim",
  "zaphulelo",
  "mbolo",
  "maschedule",
  "khiqizo",
  "department",
  "bona",
  "manyolo",
  "khiqiz",
  "komthetho",
  "phesheya",
  "semthethw",
  "mafertilizer",
  "labo",
  "phosphorus",
  "potassium",
  "thako",
  "rejistreshini",
  "gek",
  "ahluk",
  "mukel",
  "phongolo",
  "guqul",
  "dlul",
  "sayizi",
  "kwem",
  "fuyo",
  "cwadi",
  "kulandelayo",
  "product",
  "thum",
  "chibiyelo",
  "sheke",
  "dwa",
  "formulation",
  "msayino",
  "uluncan",
  "zokuphatha",
  "matechnical",
  "bambezel",
  "dingo",
  "lebuli",
  "printwe",
  "kucacile",
  "ombolo",
  "kudlwana",
  "canyana",
  "vume",
  "hlaziyo",
  "data",
  "phepha",
  "mel",
  "bambez",
  "format",
  "nd",
  "tshalo",
  "thize",
  "cishe",
  "and",
  "ngxenye",
  "hlahla",
  "mvini",
  "hweb",
  "thupha",
  "om",
  "eDUS",
  "hlukene",
  "cac",
  "kun",
  "cish",
  "sh",
  "tshal",
  "buk",
  "zinzile",
  "dal",
  "olw",
  "Thebul",
  "menyezelw",
  "bamb",
  "Ma",
  "buzo",
  "butheknikhali",
  "mbewu",
  "qany",
  "tshali",
  "thuthuk",
  "qhath",
  "vikelo",
  "vik",
  "finy",
  "hlolo",
  "pheth",
  "metheriyali",
  "lapho",
  "tshani",
  "lala",
  "pepha",
  "khoba",
  "mfulo",
  "sayileji",
  "hlamvu",
  "doda",
  "kazi",
  "ncazelo",
  "kangakanani",
  "libaz",
  "dob",
  "nz",
  "on",
  "hlanzi",
  "phomedi",
  "kwenze",
  "gatsha",
  "hlalo",
  "A",
  "ke",
  "hlul",
  "thob",
  "miso",
  "ncwaba",
  "L",
  "zolimo",
  "gatsh",
  "Le",
  "thib",
  "lwane",
  "zisengoz",
  "hlaba",
  "leth",
  "nzulu",
  "lelo",
  "ncele",
  "ombholo",
  "fik",
  "khaz",
  "qand",
  "tembu",
  "azisi",
  "bhange",
  "pos",
  "thuba",
  "fakaz",
  "bheyiti",
  "dod",
  "njengo",
  "seSouth",
  "leli",
  "ngqongqoshe",
  "phathimandla",
  "hox",
  "lezo",
  "lawul",
  "tholakala",
  "zisohlw",
  "phelekezel",
  "tifiketi",
  "kwaCITES",
  "thwalo",
  "balo",
  "bhulantshi",
  "eza",
  "manzi",
  "qondisi",
  "zasogw",
  "khulu",
  "fanelo",
  "ejwayel",
  "menzeli",
  "qembu",
  "aziso",
  "Y",
  "bhulantsi",
  "zis",
  "theku",
  "funda",
  "gw",
  "loko",
  "rock",
  "thethw",
  "lwandle",
  "thwalw",
  "vo",
  "thathu",
  "nkalankala",
  "semakhaz",
  "sindo",
  "thani",
  "phum",
  "zohwebo",
  "enel",
  "boMnyango",
  "Thuthuk",
  "emuk",
  "kudistriki",
  "tatimende",
  "ngowemukela",
  "gomo",
  "theshw",
  "nqubo",
  "kulinganayo",
  "thunzi",
  "hlonipho",
  "sheshisayo",
  "phumela",
  "eZ",
  "Si",
  "Mthethosisekelo",
  "Qophelo",
  "uM",
  "projekthi",
  "sherifu",
  "sheya",
  "zomthetho",
  "thebuli",
  "qaba",
  "godl",
  "CM47",
  "CM31",
  "cwaningi",
  "CM44",
  "rticles",
  "masheya",
  "ey",
  "sheduli",
  "CM44A",
  "gunyaziso",
  "meli",
  "gunyaz",
  "gam",
  "registrar",
  "memorandamu",
  "nabamasheya",
  "2d",
  "nkambiso",
  "siko",
  "phas",
  "mhlaka",
  "endo",
  "M",
  "u18",
  "gcagco",
  "zamasiko",
  "lobolo",
  "kosiko",
  "ngi",
  "Siko",
  "Hlanganyel",
  "hlanganyel",
  "abelo",
  "em",
  "pahl",
  "prophathi",
  "thand",
  "hlanganyele",
  "kontilaki",
  "eN",
  "shado",
  "nkosikazi",
  "khundla",
  "ngem",
  "sizo",
  "yeni",
  "khosi",
  "Kw",
  "lungu",
  "elulek",
  "babili",
  "shesh",
  "eI",
  "D",
  "busi",
  "dabuko",
  "holi",
  "fung",
  "distriki",
  "khumbi",
  "fulegi",
  "qash",
  "isis",
  "komgomo",
  "de",
  "thwal",
  "pheph",
  "zaku",
  "phathe",
  "zasemanz",
  "shini",
  "E",
  "sicelw",
  "mbeth",
  "uk",
  "fihlo",
  "kwesivumelwano",
  "ndaw",
  "gagasi",
  "sem",
  "gudluz",
  "ungelo",
  "cabang",
  "phakathi",
  "cik",
  "lim",
  "esikhundl",
  "xhaso",
  "siso",
  "khul",
  "limo",
  "ngakini",
  "mxhaso",
  "phakamiso",
  "plani",
  "proposal",
  "tengo",
  "hlongoz",
  "KW",
  "ETHUL",
  "W",
  "SO",
  "HLELO",
  "LWE",
  "ZI",
  "FUNDO",
  "andulela",
  "tando",
  "lem",
  "khono",
  "bus",
  "qik",
  "buso",
  "nqal",
  "hlos",
  "fundi",
  "gcw",
  "ele",
  "akh",
  "hlelo",
  "zam",
  "kusemandleni",
  "loku",
  "gqugquz",
  "su",
  "bukez",
  "qeqesh",
  "banga",
  "kh",
  "phumel",
  "hlaziy",
  "xazulul",
  "qondo",
  "phus",
  "empumelelo",
  "qoq",
  "cophelel",
  "pawu",
  "buchwepheshe",
  "pumelelo",
  "khomb",
  "velo",
  "No",
  "hlanganisela",
  "gqikithi",
  "qekelele",
  "Aba",
  "qhinga",
  "themb",
  "zwelonke",
  "hlab",
  "zwela",
  "hle",
  "zimw",
  "okusungul",
  "phofu",
  "lili",
  "khubaz",
  "cul",
  "azi",
  "qobo",
  "didiyel",
  "gqam",
  "ncany",
  "nem",
  "zungez",
  "khuthaz",
  "banzi",
  "khulum",
  "kolo",
  "f",
  "shiyagalombili",
  "hlaliswano",
  "ciko",
  "zomnotho",
  "si9",
  "bala",
  "lind",
  "deph",
  "leso",
  "bang",
  "yikhona",
  "ongo",
  "hlahlandlela",
  "sitatimende",
  "gcizelel",
  "fundw",
  "klamo",
  "hlu",
  "vez",
  "jubane",
  "bonelo",
  "zing",
  "tathu",
  "nombolo",
  "kwazo",
  "fundazwe",
  "sus",
  "Gab",
  "netinkhundla",
  "tintsatfu",
  "siseKhatsi",
  "ngc",
  "titfutfukako",
  "titsatfwe",
  "esikhatsi",
  "gekwesigab",
  "baFundzisi",
  "hlelekile",
  "viki",
  "vetwe",
  "Butsetelo",
  "hlaka",
  "luka",
  "thisha",
  "fundisi",
  "qhaza",
  "nesineke",
  "kwezinkambiso",
  "king",
  "humush",
  "qophi",
  "sizakufunda",
  "phathi",
  "ongameli",
  "bem",
  "elusi",
  "hluleli",
  "lolo",
  "lukuluku",
  "hlonish",
  "ethemb",
  "bele",
  "hloniph",
  "nekhono",
  "khuthele",
  "UM",
  "KHAKHA",
  "WE",
  "SI",
  "zisemthethw",
  "i11",
  "Pedi",
  "Suthu",
  "khandlu",
  "ehlw",
  "breyili",
  "thulu",
  "mungulu",
  "thamo",
  "imi",
  "ntwana",
  "ncel",
  "engez",
  "njenga",
  "mbili",
  "kinga",
  "zemfundo",
  "phezu",
  "ezisemthethw",
  "vun",
  "lwabo",
  "jiy",
  "jul",
  "thanj",
  "lwengeziwe",
  "sikole",
  "zw",
  "thunga",
  "bhalo",
  "laba",
  "kwezinhloso",
  "khol",
  "phumelel",
  "anga",
  "qoka",
  "Zing",
  "yek",
  "qaph",
  "impela",
  "lekelel",
  "limike",
  "thina",
  "jongo",
  "siTatimende",
  "Fund",
  "Zi",
  "wena",
  "dlelwano",
  "nden",
  "jabul",
  "khali",
  "zwa",
  "dlal",
  "qephu",
  "lomo",
  "bhalwayo",
  "kuyigugu",
  "selele",
  "hlob",
  "enqab",
  "munye",
  "nokuba",
  "thel",
  "bono",
  "vus",
  "singa",
  "qamb",
  "sayensi",
  "may",
  "empela",
  "esi6",
  "ziqeph",
  "kepha",
  "kundla",
  "phendul",
  "qiniso",
  "lwaz",
  "kwembiwa",
  "golide",
  "kathi",
  "manje",
  "bik",
  "shadi",
  "gqondo",
  "gelez",
  "Ez",
  "bhaliwe",
  "bhukwayo",
  "thameli",
  "nkondlo",
  "lwazimagama",
  "bhalomagama",
  "bhalw",
  "Ne",
  "akhiwo",
  "Oku",
  "gugu",
  "bi",
  "bandlulul",
  "ehlakalo",
  "nako",
  "bekezel",
  "thokoz",
  "hlaya",
  "tukuthelo",
  "dikimba",
  "gqozi",
  "fana",
  "ntombazane",
  "bhekela",
  "thengi",
  "FUNDI",
  "chukuluz",
  "hlanganisel",
  "jwayel",
  "nqala",
  "nqubw",
  "EM",
  "FUNDW",
  "ENI",
  "zali",
  "finyelel",
  "dingw",
  "masu",
  "kwanele",
  "kulu",
  "qubekelaphambili",
  "hol",
  "biko",
  "phelel",
  "kwabo",
  "buz",
  "kwakufanele",
  "hlangen",
  "zimba",
  "zwelo",
  "vimb",
  "linganiso",
  "vivinyo",
  "kuka",
  "shay",
  "kufanele",
  "sekel",
  "kazwelonke",
  "rekhod",
  "lond",
  "thul",
  "mkikhakha",
  "phuzu",
  "kufanayo",
  "elul",
  "fuba",
  "ningi",
  "ncik",
  "tw",
  "kilas",
  "nzima",
  "kuna",
  "ga",
  "kweqile",
  "okhok",
  "cala",
  "khodi",
  "kuno",
  "hlosw",
  "ncwad",
  "rekhoda",
  "maki",
  "kuzuzwe",
  "qubekela",
  "qed",
  "lahl",
  "eyodw",
  "fihl",
  "boniso",
  "si5",
  "si6",
  "kufinyelelwe",
  "fingq",
  "oM",
  "phrofayili",
  "rekhodi",
  "zokuhlalisana",
  "yena",
  "lando",
  "fo",
  "khe",
  "dlalo",
  "kwemizwa",
  "sizi",
  "khadi",
  "dlab",
  "bikw",
  "kungafanele",
  "did",
  "phothfoliyo",
  "qoqomibhalo",
  "goq",
  "fayili",
  "bhokisi",
  "bukiso",
  "ntanga",
  "mphathisikole",
  "mkhakaha",
  "njani",
  "dokotela",
  "directorate",
  "nothisi",
  "hlombe",
  "shaji",
  "uzar110.00",
  "zansi",
  "gab",
  "fekisi",
  "chweb",
  "teshi",
  "quarantine",
  "tesh",
  "khala",
  "qinisekiso",
  "yoni",
  "Hhovisi",
  "leM",
  "veterinary",
  "sukw",
  "sampuli",
  "lawulo",
  "gonyel",
  "khumba",
  "dondo",
  "sika",
  "pulazi",
  "komo",
  "vu",
  "hhashi",
  "kati",
  "nja",
  "tifikedi",
  "kugonya",
  "sabalal",
  "maFertilizers",
  "laphi",
  "mvume",
  "yem",
  "gonyo",
  "phuthum",
  "qubuk",
  "gonya",
  "njena",
  "ngakanani",
  "mxubo",
  "khawulo",
  "technical",
  "chweba",
  "tokwe",
  "eVICH",
  "nyathelo",
  "kudlusa",
  "khele",
  "pesimeni",
  "gunyaziwe",
  "dministation",
  "sipesim",
  "Deri",
  "makhelwane",
  "nyama",
  "sisemthethw",
  "labhorethri",
  "green",
  "eO",
  "STS",
  "eSeed",
  "rij",
  "mphongolo",
  "makwe",
  "labuli",
  "qophelo",
  "provinsi",
  "masipala",
  "kungemthetho",
  "komthethosisekelo",
  "kune",
  "ingi",
  "ngoz",
  "prevention",
  "ngenawo",
  "ses",
  "ungu",
  "emthethw",
  "dabuk",
  "postille",
  "khonz",
  "nxusa",
  "Yi",
  "ongez",
  "sekela",
  "Ng",
  "bhali",
  "thunywa",
  "Nge",
  "posi",
  "mvilopi",
  "hal",
  "nxus",
  "mkhomishane",
  "phoyisa",
  "finciwe",
  "zasekhaya",
  "tandane",
  "lapha",
  "phenti",
  "khansela",
  "thuth",
  "khaya",
  "Fulegi",
  "N",
  "dalo",
  "society",
  "Riphabliki",
  "vot",
  "dweb",
  "vam",
  "futha",
  "band",
  "exclusive",
  "ayisense",
  "beSouth",
  "Pheph",
  "nelungelo",
  "kontraki",
  "njini",
  "yosebenz",
  "khalazo",
  "leI",
  "CD",
  "zakalo",
  "Khaya",
  "limal",
  "bhedlela",
  "bosh",
  "eClass",
  "bomu",
  "limaz",
  "bulal",
  "nkani",
  "phazam",
  "gunyathi",
  "foj",
  "zocansi",
  "fungo",
  "dlame",
  "gebengu",
  "eb",
  "ntshontsh",
  "phang",
  "lal",
  "Ukw",
  "hlungu",
  "esab",
  "boph",
  "zungu",
  "lawo",
  "enzakalo",
  "cd",
  "milo",
  "kwako",
  "ka8h00",
  "bhekene",
  "kheyisi",
  "ePAYE",
  "zalo",
  "iso",
  "nyang",
  "nke",
  "u30",
  "ngez",
  "nyak",
  "hafu",
  "alel",
  "RP6",
  "kwesikhashana",
  "Msombuluko",
  "hora",
  "khumbul",
  "jub",
  "seA",
  "BSA",
  "mthelo",
  "nombolw",
  "khawunti",
  "kwenombolo",
  "holide",
  "mpelasonto",
  "RP",
  "nel",
  "gwem",
  "SARS",
  "tholakal",
  "secele",
  "phiko",
  "jez",
  "muva",
  "zezimali",
  "lukaFebruwari",
  "khathini",
  "Ngo",
  "holidi",
  "tm",
  "khompyutha",
  "nik",
  "bhangi",
  "anel",
  "bal",
  "ngempela",
  "khokhel",
  "khas",
  "eSouth",
  "volontiya",
  "rizevu",
  "yunifomu",
  "yalelo",
  "nkonzo",
  "Phoyisa",
  "gqok",
  "dolobh",
  "buphoyisa",
  "zobuphoyisa",
  "u70",
  "kwengqondo",
  "lokhu",
  "english",
  "gxiviz",
  "nwe",
  "shish",
  "zimb",
  "kocansi",
  "komoya",
  "komnotho",
  "hlukumez",
  "mhlukumezi",
  "enzo",
  "mangali",
  "qulek",
  "sonhlalonhle",
  "mpelasondo",
  "Vik",
  "We",
  "weN",
  "enzel",
  "khathaz",
  "khalaz",
  "mabhalane",
  "rejiste",
  "profeshini",
  "lisemthethw",
  "zemvelo",
  "finyezo",
  "khungo",
  "sosayense",
  "diploma",
  "piliyoni",
  "thwas",
  "nesitifikedi",
  "qubulo",
  "logo",
  "brand",
  "phawu",
  "sho",
  "fishane",
  "ob",
  "buqondana",
  "zezimakethe",
  "dum",
  "kwaMacDonalds",
  "TM1",
  "klasi",
  "TMI",
  "sisecele",
  "trade",
  "bomnyango",
  "bandlela",
  "khang",
  "printi",
  "phik",
  "hluleka",
  "fa",
  "ahlul",
  "felokazi",
  "felwa",
  "shon",
  "ncw",
  "kweledwayo",
  "ngamakota",
  "zang",
  "bango",
  "kungokokuqala",
  "cela",
  "shiy",
  "wili",
  "u14",
  "Nothisi",
  "Shon",
  "abi",
  "nqab",
  "memezelo",
  "mnyama",
  "etrust",
  "khokho",
  "\"topping",
  "mhla",
  "mkhokhi",
  "tambama",
  "T3",
  "t3",
  "pasipoti",
  "RP5",
  "mus",
  "gqwetha",
  "bhondi",
  "emalimboleko",
  "maa",
  "londoloz",
  "nt",
  "makethe",
  "zelelekayo",
  "godo",
  "tshe",
  "cebo",
  "bhonasi",
  "macoo",
  "perative",
  "sosayathi",
  "nsimbi",
  "thengisi",
  "layisense",
  "simbi",
  "Riphabhliki",
  "boshwa",
  "wasemzansi",
  "seMzansi",
  "banan",
  "nqedo",
  "zemithetho",
  "shush",
  "kuleyo",
  "miyo",
  "zokugeza",
  "zangaphandle",
  "boshw",
  "khinyabez",
  "g",
  "gxamalaz",
  "khulul",
  "bheyili",
  "ngozi",
  "elekelel",
  "shis",
  "dumbu",
  "Sosayensi",
  "qub",
  "sosayensi",
  "msebenzi",
  "ncamu",
  "komidi",
  "kolishi",
  "hlagano",
  "khemikhali",
  "mb",
  "mama",
  "way",
  "ded",
  "moya",
  "pikelelo",
  "fiso",
  "vakashi",
  "sas",
  "dodana",
  "duduz",
  "hlonishwa",
  "lbertina",
  "dodakazi",
  "wokuqala",
  "qhele",
  "akukhunjulw",
  "chifiz",
  "timela",
  "sim",
  "moba",
  "dukuz",
  "kuyomfihlakalo",
  "esa",
  "hluz",
  "eth",
  "miselo",
  "zika",
  "kaO",
  ".R.",
  "qhay",
  "phakem",
  "ndl",
  "khonon",
  "bhunu",
  "kithi",
  "khulumi",
  "phrovinsi",
  "engi",
  "bunj",
  "khetho",
  "sisesiqongw",
  "zindl",
  "qoph",
  "khath",
  "nhlanhla",
  "kuzwisis",
  "ak",
  "mbuzo",
  "hlway",
  "fez",
  "enu",
  "khumbuz",
  "bhekeli",
  "langa",
  "busw",
  "phalamende",
  "kuyindawo",
  "nsundu",
  "qalekiso",
  "ngcol",
  "phunga",
  "mpofu",
  "dle",
  "bucumbucu",
  "bol",
  "xuku",
  "sakaz",
  "fucumfucu",
  "mbali",
  "qhakaz",
  "luhlaza",
  "nyoni",
  "culo",
  "mtoti",
  "thando",
  "phangi",
  "gqilaz",
  "tshwala",
  "dlwengul",
  "mpi",
  "godi",
  "biy",
  "bonda",
  "gesi",
  "ja",
  "gad",
  "sotsha",
  "basi",
  "bhamu",
  "gandaganda",
  "bhanoyi",
  "vula",
  "kululeko",
  "kulungwane",
  "mp",
  "enzek",
  "haq",
  "hlalakahle",
  "sombulul",
  "mpilo",
  "ehl",
  "qhawe",
  "ena",
  "dazulul",
  "themba",
  "ki",
  "xolo",
  "ntshisekelw",
  "bumbano",
  "ngalezo",
  "Khaladi",
  "jabulo",
  "ethembiso",
  "tokozo",
  "phupho",
  "nyanyekayo",
  "mhlazana",
  "namhlanje",
  "sibophe",
  "zokucwaninga",
  "ndle",
  "cazulul",
  "sihlalo",
  "pesenti",
  "gamu",
  "o15.8%",
  "gu18.4%",
  "mangal",
  "u3%",
  "khuphuk",
  "5%",
  "obumenenjal",
  "24%",
  "27%",
  "phos",
  "wonk",
  "cane",
  "mal",
  "u500,000",
  "Ndasa",
  "ndas",
  "u300,000",
  "tuthuko",
  "futho",
  "khohl",
  "balw",
  "ntul",
  "qheny",
  "khuphul",
  "vuth",
  "simam",
  "mbalwa",
  "polo",
  "phenyo",
  "Ka",
  "pa",
  "zila",
  "moto",
  "59%",
  "83%",
  "zempi",
  "ingana",
  "thw",
  "nqob",
  "khefu",
  "tshakadul",
  "u8",
  "ngango",
  "bhakede",
  "yanyakayo",
  "kolw",
  "thakathaka",
  "sel",
  "lukhuni",
  "nciph",
  "khosikazi",
  "kulwa",
  "ci",
  "khambi",
  "hlw",
  "faz",
  "qhwepheshe",
  "cabango",
  "bumpof",
  "kulwisa",
  "guj",
  "kwehlukahlukana",
  "tshisekelo",
  "phephandaba",
  "world",
  "ingabe",
  "nyala",
  "Ngi",
  "bumb",
  "nselele",
  "hlasel",
  "bukhali",
  "kuhlukubezek",
  "phul",
  "dakwamizwa",
  "kwenyanyekayo",
  "valw",
  "ethuk",
  "gwaqw",
  "Ku",
  "ela",
  "buthw",
  "bantw",
  "ncish",
  "ka710%",
  "yay",
  "gada",
  "sing",
  "shalaz",
  "cashi",
  "mboni",
  "njengem",
  "mil",
  "theth",
  "jele",
  "elus",
  "fushane",
  "zab",
  "cabangw",
  "lika",
  "hulumeni",
  "cwaning",
  "u62%",
  "kagcwaliswa",
  "bomasipala",
  "seNorthwest",
  "kwaku",
  "i1%",
  "nced",
  "wadi",
  "lemisebenzi",
  "god",
  "dolobha",
  "phini",
  "mongameli",
  "khaliph",
  "heh",
  "buqhwepheshe",
  "thokozel",
  "gungu",
  "AsgiSA",
  "khiciz",
  "zokuthunyelwa",
  "hlathi",
  "kwembhatha",
  "thungiweyo",
  "mesu",
  "baz",
  "khand",
  "mbon",
  "dayimane",
  "bandla",
  "amadayiman",
  "sik",
  "dandatho",
  "uclear",
  "oth",
  "phek",
  "zokuthintana",
  "telkom",
  "ta",
  "kwaTelkom",
  "phazim",
  "nyuvesi",
  "kuhulumeni",
  "kumbulo",
  "mdlalo",
  "bhola",
  "komodi",
  "bambisene",
  "phinde",
  "phelezel",
  "bulukhuni",
  "bhizinis",
  "bolek",
  "khwam",
  "viviny",
  "lwesithathu",
  "shezi",
  "u30,000",
  "u5000",
  "hlelw",
  "akhiw",
  "ase",
  "nisel",
  "thulusi",
  "famu",
  "pesheni",
  "phosiso",
  "kongozelo",
  "zinkulume",
  "khubazekile",
  "phakelo",
  "NEDLAC",
  "hluph",
  "phemb",
  "misebenzi",
  "khudlwana",
  "bhasi",
  "zebenzisana",
  "thus",
  "dlamlilo",
  "ona",
  "hlengi",
  "ncedisi",
  "lwisan",
  "gozi",
  "mgwaco",
  "gciwane",
  "hleng",
  "cansi",
  "bani",
  "viv",
  "butho",
  "del",
  "mnandi",
  "qav",
  "okunamathelis",
  "ngaka",
  "fezela",
  "gcwelez",
  "bulala",
  "ia",
  "lone",
  "jaji",
  "lwis",
  "sonto",
  "budlelwano",
  "hlakani",
  "popol",
  "mshuwarensi",
  "gulayo",
  "xway",
  "zwan",
  "kohlakalo",
  "dabu",
  "libal",
  "u280,000",
  "kalw",
  "La",
  "khondo",
  "guquk",
  "bhidlik",
  "seGreat",
  "machib",
  "Afrika",
  "ndima",
  "nsizw",
  "seDRC",
  "seBurundi",
  "seSudan",
  "lilizel",
  "seDarfur",
  "mhlabuhlangene",
  "shoshozel",
  "seSomalia",
  "sisesisekelw",
  "xol",
  "lingani",
  "shayamthetho",
  "ndim",
  "EPAD",
  "yaka",
  "mzansi",
  "Security",
  "seIsrael",
  "seIraq",
  "seIran",
  "yurophu",
  "lumo",
  "senako",
  "bindi",
  "thungath",
  "sokisi",
  "wethu",
  "lesi",
  "nempumelelo",
  "nesimanga",
  "painette",
  "layezo",
  "qaq",
  "setranskei",
  "u92",
  "dumaz",
  "bingelel",
  "qambi",
  "u90",
  "u50",
  "tilongw",
  "khumbuzo",
  "jaho",
  "ehlul",
  "tho",
  "jabh",
  "sesi",
  "qalis",
  "khethw",
  "seyilinyiw",
  "thembiso",
  "duze",
  "du",
  "u24",
  "wasekhaya",
  "gungw",
  "nyawo",
  "Nqubo",
  "dab",
  "frika",
  "ningizimu",
  "sasa",
  "nan",
  "kok",
  "Kwa",
  "ezim",
  "wula",
  "kholw",
  "manga",
  "khany",
  "twasa",
  "kuyikwindl",
  "sonako",
  "zulw",
  "kangangoba",
  "Im",
  "pendulo",
  "giyenesilw",
  "isesendlel",
  "pumelelw",
  "kwenzekayo",
  "melika",
  "notho",
  "hl",
  "qanj",
  "gwebo",
  "politiki",
  "dlova",
  "khotshi",
  "yanga",
  "buswa",
  "diva",
  "khalo",
  "phrofethi",
  "shumayel",
  "bhuj",
  "salela",
  "bizo",
  "nzim",
  "kap",
  "kwesweleka",
  "kweswelakala",
  "ong",
  "mandla.",
  "sol",
  "mavik",
  "jwayelekile",
  "eq",
  "phehl",
  "tanj",
  "qish",
  "kweza",
  "Kune",
  "yathelo",
  "khankaso",
  "lambu",
  "hlaz",
  "kuzenzela",
  "lolong",
  "matasatasa",
  "lahle",
  "mayini",
  "oya",
  "gcini",
  "kwaGeneral",
  "Gatsha",
  "bong",
  "cubungul",
  "ndunankulu",
  "Lika",
  "zakw",
  "Mongameli",
  "mpetha",
  "zamandla",
  "azis",
  "bhajeti",
  "kwaEskom",
  "balek",
  "debe",
  "u854",
  "gameko",
  "mincintiswano",
  "dlali",
  "thandi",
  "banj",
  "mcintiswano",
  "hogel",
  "lungiselw",
  "lungiselo",
  "win",
  "dlalw",
  "Olimpiki",
  "nxephez",
  "cwebecwebe",
  "gqiz",
  "phiyiphi",
  "tambo",
  "50%",
  "nywabu",
  "dangal",
  "somabhizinisi",
  "dlandla",
  "zisezinqam",
  "oba",
  "gomeni",
  "zisemaphandl",
  "lapheki",
  "sifazane",
  "zisenking",
  "kulumo",
  "kamelo",
  "zifundazwe",
  "xosh",
  "bajeti",
  "sil",
  "gidi",
  "bambiswano",
  "u1,000",
  "u3,500",
  "qele",
  "semkhathini",
  "gqulase",
  "10%",
  "7%",
  "e3,000",
  "kwelashwa",
  "enkulumompikiswano",
  "yesibili",
  "guquko",
  "gezesimanjemanj",
  "zezwelonke",
  "shushisi",
  "bhodi",
  "maphoyisa",
  "ncomo",
  "Mashi",
  "kambo",
  "phoyis",
  "nyunyane",
  "vungaz",
  "kungezwani",
  "u150",
  "tsha",
  "nxenye",
  "kwemfanelo",
  "mbano",
  "2008",
  "siba",
  "seYuropu",
  "SADC",
  "shintsho",
  "seDemocratic",
  "Burundi",
  "kundl",
  "sayidi",
  "seku",
  "elan",
  "eSACUMercusor",
  "vivane",
  "seKyoto",
  "WTO",
  "seshayina",
  "thamel",
  "zond",
  "bandlululo",
  "mncintiswano",
  "khanda",
  "gubh",
  "mngcini",
  "gikusho",
  "lobo",
  "simo",
  "mkhunj",
  "kambiso",
  "khundl",
  "K",
  "frican",
  "phutha",
  "gwedl",
  "zintathu",
  "gxabano",
  "khandl",
  "fazane",
  "ncom",
  "shwa",
  "Hlolanja",
  "ngonyaka",
  "vuzo",
  "memez",
  "vunguvungu",
  "isesim",
  "zepolitiki",
  "phakam",
  "phith",
  "hambo",
  "julile",
  "vumel",
  "Khetho",
  "Ndunankulu",
  "Be",
  "fulathel",
  "ma20th",
  "Komiti",
  "Mthetho",
  "komiti",
  "eA",
  "kujwayelekile",
  "gxoxo",
  "Ngqungquthel",
  "kwentando",
  "xazululo",
  "ngxabano",
  "hlehl",
  "phetho",
  "ngo1909",
  "yunyana",
  "cindez",
  "zondo",
  "i100",
  "luyize",
  "ay",
  "shum",
  "zabalaz",
  "khulek",
  "solomoni",
  "leng",
  "nonophal",
  "fowabo",
  "cetshwayo",
  "seSandlwana",
  "hliziyo",
  "bhebhez",
  "vuk",
  "hlwele",
  "tshudeni",
  "ma40",
  "zukulwane",
  "eSASO",
  "kota",
  "Mthuli",
  "gqoko",
  "zala",
  "pat",
  "ma30",
  "nkentez",
  "kuyiqiniso",
  "mqulu",
  "zabalazo",
  "kwethu",
  "guny",
  "platifomu",
  "ningana",
  "sekwe",
  "hlamb",
  "nakuba",
  "ama34%",
  "ma32%",
  "Z",
  "sizakalo",
  "Za",
  "gxil",
  "misw",
  "semahhovisi",
  "amba",
  "gcingo",
  "ma70%",
  "maqondana",
  "nqubekel",
  "ma1980",
  "ma1990",
  "rekhodw",
  "ama3%",
  "ma5%",
  "bubul",
  "khankas",
  "kubanzi",
  "kahulume",
  "mele",
  "ma16%",
  "phesenti",
  "ma22%",
  "ma25%",
  "qubomgomo",
  "wemali",
  "sizakalw",
  "ccelerated",
  "vimbo",
  "ngqinamba",
  "zinda",
  "gqinamba",
  "khusel",
  "vunguvungw",
  "salokhu",
  "lobu",
  "kweletu",
  "qinisileyo",
  "catshangw",
  "zemisebenzi",
  "ma23%",
  "lunobuhlanga",
  "mpel",
  "kuqinisekileyo",
  "sal",
  "hudul",
  "yawo",
  "linganayo",
  "buhlungu",
  "fundiswa",
  "seStellenbosch",
  "dlala",
  "xhas",
  "ndlala",
  "andul",
  "ndlal",
  "o1990",
  "khuba",
  "lamb",
  "kwenhlalakahle",
  "zuzi",
  "i12,4",
  "Lwe",
  "Yo",
  "ama34",
  "gid",
  "i8,1",
  "nikelo",
  "olwa",
  "ngo2004",
  "ma62%",
  "ma88%",
  "ma85%",
  "kwelapha",
  "guli",
  "siza",
  "hlanz",
  "mpompi",
  "kokubhalisa",
  "zisemazinge",
  "kungemukelekile",
  "kwezindlu",
  "kangcono",
  "senebang",
  "zimele",
  "dingongqangi",
  "kurobha",
  "namacala",
  "gxek",
  "nokuke",
  "kwezinkolelo",
  "sikw",
  "sesemazing",
  "gqungquthela",
  "qwash",
  "sondulela",
  "voti",
  "ngana",
  "oma",
  "kululekw",
  "phambuk",
  "gib",
  "taba",
  "ik",
  "zuzu",
  "phumul",
  "lov",
  "zob",
  "mbandaz",
  "mthethosisekelo",
  "qhubekayo",
  "Mbizw",
  "gamul",
  "kweseka",
  "phrojekthi",
  "hlekelele",
  "khungeth",
  "kwebolekisa",
  "hawu",
  "dlondlobal",
  "bhol",
  "sheshayo",
  "sabiwo",
  "jikelezo",
  "phenduk",
  "diliz",
  "dinga",
  "phoq",
  "kwezokukhula",
  "khwama",
  "Hlelo",
  "gudu",
  "Zidl",
  "i18",
  "mhlawumbe",
  "mshuwalense",
  "ngaSebenzi",
  "ncint",
  "shoshovu",
  "hlakaniph",
  "eG20",
  "kuphuthumayo",
  "gudw",
  "thub",
  "owezi2010",
  "ond",
  "zokuthutha",
  "midlalo",
  "thonamenti",
  "mfudumalo",
  "thimba",
  "kuncomekayo",
  "khrikhethi",
  "klomelo",
  "enyuk",
  "sicongw",
  "Bhola",
  "mBhoxo",
  "Khubazekileyo",
  "qhud",
  "masontw",
  "ndulo",
  "filosofi",
  "gqila",
  "leA",
  "leliya",
  "semthethweni",
  "izolo",
  "mxhumanisi",
  "thabo",
  "khathal",
  "kubekezela",
  "bhukul",
  "mash",
  "qondana",
  "ntuthukw",
  "eSummit",
  "eSADC",
  "seMpumalanga",
  "thak",
  "ngcele",
  "gubho",
  "nangaphambilini",
  "bophezel",
  "diya",
  "bsa",
  "zikhath",
  "phox",
  "bhebhethek",
  "cek",
  "nya",
  "thelo",
  "Phalestina",
  "ma50",
  "phothul",
  "seYurophu",
  "singath",
  "Zwe",
  "Hlangen",
  "Mali",
  "kyoto",
  "landeli",
  "lwezifundazwe",
  "vikelek",
  "buka",
  "kali",
  "Qoqo",
  "cwaningw",
  "Kwe",
  "kwesekwa",
  "seshi",
  "Phalamende",
  "sadc",
  "Bu",
  "Ntuthuko",
  "ma60%",
  "Sebenz",
  "msebenzisi",
  "software",
  "100%",
  "tayitele",
  "eGCIS",
  "dedengu",
  "zentengo",
  "kwaGCIS",
  "buyekezo",
  "kungaqondile",
  "noma",
  "feedback",
  "gany",
  "sebenzis",
  "websiste",
  "mlinganiselo",
  "domain",
  "thuluzi",
  "eo",
  "nline",
  "cimb",
  "zokumaketha",
  "qondene",
  "okweo",
  "hlangoth",
  "gudlul",
  "chaphaz",
  "emukel",
  "mnyango",
  "lewebsite",
  "hala",
  "doti",
  "Hlathi",
  "zesimo",
  "hhala",
  "e6kl",
  "kini",
  "bil",
  "gedlela",
  "thelevishini",
  "kumnyama",
  "mhlophe",
  "msakazo",
  "radiyo",
  "then",
  "magrid",
  "gy",
  "kukhokhokhela",
  "namandla",
  "Lw",
  "registratin",
  "kwezimali",
  "ngaki",
  "kwalo",
  "thintekayo",
  "u290",
  "lena",
  "onisi",
  "hlabathi",
  "kubhaliwe",
  "kalankala",
  "nonamasheya",
  "gogodla",
  "mculu",
  "Ba",
  "ngoti",
  "kwentuthuko",
  "nesokufunda",
  "Li",
  "esi5",
  "buhlanga",
  "KWE",
  "MI",
  "PHUMELA",
  "gxaki",
  "komba",
  "enyus",
  "londolozi",
  "referense",
  "bhen",
  "buzi",
  "rejistwe",
  "deri",
  "ncingo",
  "ccreditation",
  "eseed",
  "zukw",
  "kebhe",
  "hhora",
  "mhlaziyi",
  "eNe",
  "dbank",
  "dlis",
  "azisw",
  "ephul",
  "kwakhe",
  "ur20,000",
  "Sheduli",
  "lahlekelo",
  "yalo",
  "ndiza",
  "bhubh",
  "hlasimul",
  "mbizw",
  "Ngem",
  "col",
  "dlovu",
  "Goli",
  "kamatekuletsheni",
  "hlakaniphi",
  "khahlamez",
  "nethezek",
  "zazi",
  "u50%",
  "u80%",
  "ok",
  "shabalal",
  "gulane",
  "malaleveva",
  "gul",
  "180,000",
  "u8,000",
  "tombi",
  "sikafiki",
  "langaz",
  "kubaluleka",
  "hlakanipho",
  "ngenathemb",
  "bunini",
  "salel",
  "fudumez",
  "ehlis",
  "kude",
  "kwaSentech",
  "mabonakude",
  "bumbezel",
  "u260,000",
  "engu14",
  "o5%",
  "TB",
  "zamajele",
  "Thabo",
  "Jaji",
  "guqukw",
  "nhlolanja",
  "Mbuzw",
  "Ezi",
  "gwamanda",
  "kwaMahlangu",
  "strini",
  "yalezo",
  "0,2%",
  "dondobal",
  "gross",
  "ma500,000",
  "ma31%",
  "Sizo",
  "jik",
  "kungenazwelo",
  "vareji",
  "mangaliso",
  "kunganaki",
  "neN",
  "halalis",
  "maO",
  "limpiki",
  "sesekelo",
  "phethw",
  "kuqalayo",
  "Sa",
  "kwenziwayo",
  "ngeN",
  "gaphazamiseki",
  "casul",
  "bhidliz",
  "mphakeli",
  "duz",
  "hhayi",
  "mkhombandlela",
  "bheken",
  "Klayenti",
  "mkhiqizi",
  "iago",
  "shek",
  "GOA",
  "goa",
  "dawo",
  "plot",
  "suburb",
  "dolobhakazi",
  "unga",
  "trustee",
  "eago",
  "zentela",
  "phumayo",
  "nalolu",
  "pha",
  "bongo",
  "sayini",
  "qinisek",
  "isiw",
  "uma",
  "Mnyango",
  "zoHwebo",
  "formulae",
  "erebate",
  "dokhumente",
  "mhlali",
  "close",
  "trust",
  "nguminijela",
  "dayirektha",
  "shayel",
  "okuqokelel",
  "macall",
  "gokuphendulan",
  "ukuthi",
  "ukw",
  "zamaphoyisa",
  "futhi",
  "ngazidaluli",
  "ayo",
  "vunyelw",
  "icrim",
  "funi",
  "aziw",
  "thunyelw",
  "mafokisi",
  "eCrime",
  "ixhumanis",
  "fokisi",
  "phenyisisi",
  "shayela",
  "okuthol",
  "esiqiniseko",
  "zaz",
  "hay",
  "etshenzisw",
  "zoku",
  "edw",
  "asetshenzisw",
  "okukunikez",
  "seluleko",
  "uxhunyanisw",
  "ocel",
  "chazel",
  "ngabe",
  "yini",
  "wuthola",
  "xhunyanwa",
  "oxoxis",
  "yiyo",
  "kurekhodi",
  "senguye",
  "ngeke",
  "nezingxoxo",
  "eeletroniki",
  "bakwaSAPS",
  "referensi",
  "sufakele",
  "becrim",
  "isel",
  "yunithi",
  "ukuze",
  "buyis",
  "mahora",
  "mphumela",
  "phenyisiso",
  "ngakhonakala",
  "sona",
  "mklomelo",
  "qubo",
  "kukleyima",
  "eNI2",
  "sukhona",
  "ecrim",
  "khokhela",
  "ntambama",
  "a20",
  "selokhu",
  "nelson",
  "Ze",
  "Se",
  "mlando",
  "kamadiba",
  "il",
  "beyiziboshwa",
  "zombusazwe",
  "gqalabutho",
  "ngoba",
  "kuleli",
  "okuzimisel",
  "ngabuseki",
  "phambilini",
  "menyw",
  "khethekile",
  "esuk",
  "ukuba",
  "helene",
  "seBotswana",
  "ndimba",
  "Swapo",
  "eNa",
  "bia",
  "cal",
  "serivoni",
  "vukel",
  "sezinze",
  "London",
  "mnu",
  "waye",
  "limel",
  "rivoni",
  "dlulis",
  "ani",
  "qabane",
  "okulw",
  "akwamandel",
  "kuzinikela",
  "zakwethu",
  "Mbimbi",
  "wumcimbi",
  "galelo",
  "besebuholini",
  "lungenalo",
  "lul",
  "dima",
  "wayengumongameli",
  "PW",
  "mayela",
  "both",
  "wayenguNgqongqoshe",
  "zobulungiswa",
  "bie",
  "kanti",
  "esizw",
  "dkt",
  "Mnu",
  "uw",
  "holel",
  "yikaz",
  "kugcwele",
  "khazimul",
  "qotho",
  "okucac",
  "mbono",
  "okwa",
  "nc",
  "Memezelo",
  "aseharar",
  "gqophamlando",
  "ma20",
  "khombis",
  "bukwaziyo",
  "nkz",
  "wayeshumayela",
  "zwi",
  "mholi",
  "katha",
  "kosi",
  "mangosuthu",
  "khwelo",
  "madiba",
  "okubuy",
  "besekudingisweni",
  "nconcoz",
  "gokusesek",
  "mzabalazw",
  "landw",
  "Malungu",
  "qel",
  "khulunyaka",
  "kusungulwa",
  "Ye",
  "yasungulwa",
  "okusungulw",
  "njengoba",
  "esilihambil",
  "Madiba",
  "mphrofethi",
  "kodwa",
  "kwazi",
  "phumuli",
  "bubha",
  "asencindezw",
  "kobulili",
  "kobuhlanga",
  "ezel",
  "yilwele",
  "cimbi",
  "lukhonjiswe",
  "dul",
  "charlotte",
  "seSikoleni",
  "worcester",
  "mhlanganiso",
  "okuzikhandl",
  "B",
  "okukhahlamezek",
  "okuphelelw",
  "ngqa",
  "i17",
  "i900",
  "lahlek",
  "elw",
  "Nhlolanja",
  "file",
  "qoqo",
  "nciphis",
  "ingqalasizind",
  "khushulwa",
  "bonelelo",
  "anyus",
  "Zika",
  "i14",
  "qhamuk",
  "i15",
  "eyi18",
  "hlomul",
  "sibonelelo",
  "Sika",
  "okuthuthukisw",
  "gidigidi",
  "randi",
  "kuqeqeshwa",
  "nokudilizwa",
  "memezel",
  "i500",
  "Zibandlela",
  "sentshana",
  "e480",
  "kungamaphesenti",
  "ama97",
  "mkhawulo",
  "zibekel",
  "zokwakha",
  "nompilo",
  "semakhaya",
  "sezinhlelweni",
  "hlonz",
  "inqubekel",
  "kuphelele",
  "khahlamezeka",
  "mndeni",
  "gqugquzel",
  "khahlanyezwe",
  "lindel",
  "Lwesibili",
  "nokuyiqeda",
  "sesekuseni",
  "qiniseko",
  "vinini",
  "okuqin",
  "phikelel",
  "khulis",
  "gqalasizinda",
  "okuncintisan",
  "okugxil",
  "zingama846",
  "izingqalasizind",
  "xhakaxhaka",
  "thembek",
  "ncintisan",
  "khumulo",
  "khiqizi",
  "baka",
  "okuvikel",
  "mlawuli",
  "lungahlangene",
  "phehlo",
  "phehlw",
  "kwelulela",
  "O",
  "wonguMongameli",
  "ukungenelel",
  "nokujwayelekile",
  "kamiso",
  "zindlekw",
  "ngenaso",
  "satshalaliswa",
  "qashwa",
  "eziqalil",
  "zokufunda",
  "nakekelwa",
  "okuthuthukis",
  "enc",
  "nikel",
  "buchule",
  "thobel",
  "S",
  "gxile",
  "setshenzwa",
  "dudidiyela",
  "Luka",
  "abe",
  "zok",
  "isw",
  "alul",
  "kanjani",
  "setshenziswa",
  "kal",
  "nazi",
  "seqhulwini",
  "okuhlalisw",
  "koleni",
  "magunjini",
  "okubanikez",
  "zisebenzisa",
  "lesishiyagalolunye",
  "theresi",
  "ma35",
  "ama40",
  "maphesenti",
  "ama60",
  "yothunyelelwa",
  "i2700",
  "mhloli",
  "eM",
  "nyangw",
  "Wem",
  "yoqoshwa",
  "lungis",
  "amukelek",
  "e175",
  "bambis",
  "naptosa",
  "SA",
  "DTU",
  "eSAOU",
  "khankasw",
  "Wo",
  "ntsh",
  "eyi16",
  "engama25",
  "khungw",
  "qeqeshw",
  "okuqhutshezw",
  "mfundo",
  "bangenisa",
  "So",
  "njiniyela",
  "chwepheshe",
  "okukhulis",
  "khakh",
  "kahulumeni",
  "d",
  "okulungis",
  "bhedl",
  "tholampilo",
  "mbisen",
  "engama60",
  "engama50",
  "bez",
  "sulel",
  "Sandulela",
  "culaz",
  "gom",
  "Suku",
  "mhlaba",
  "wengculaz",
  "qhubek",
  "kohlelo",
  "lungiselelo",
  "khamizi",
  "zizwa",
  "qhubezel",
  "bucayi",
  "hluku",
  "okukhuphul",
  "i10",
  "okudun",
  "hlanganis",
  "jengokubulal",
  "okushay",
  "zinhlaka",
  "menywa",
  "dlu",
  "mfucuza",
  "osodolobh",
  "menenja",
  "omasipal",
  "mehlo",
  "selelo",
  "zikhon",
  "ning",
  "balfour",
  "Mpumalanga",
  "ethembis",
  "Gauteng",
  "kuvakashela",
  "Balfour",
  "thumel",
  "lalakhiw",
  "shiyagalolunye",
  "aziphakany",
  "xazululiwe",
  "ngakaxazululw",
  "okulinyazw",
  "okungahlonishw",
  "khabhinethi",
  "qhing",
  "una",
  "makhono",
  "okuphath",
  "wezobuncweti",
  "zisendaw",
  "hektha",
  "i6",
  "sendaweni",
  "kahl",
  "qolo",
  "tshelek",
  "garanti",
  "mkhakha",
  "zezindlu",
  "gijim",
  "zemidlalo",
  "zinkuluk",
  "phucuzek",
  "zasemadolobheni",
  "Mayel",
  "luqukethe",
  "giy",
  "mpopo",
  "ekwakhiw",
  "ma231",
  "oluhlomulis",
  "gceme",
  "ezingama21",
  "gcem",
  "ziyi160",
  "hlangabezan",
  "okuzikhiqizel",
  "mpandla",
  "hlonhlo",
  "yok",
  "gukukhul",
  "nothw",
  "mlomo",
  "silona",
  "ceb",
  "nxa",
  "payipi",
  "vuz",
  "engqalasizind",
  "Njenge",
  "bomvu",
  "buhlakahlaka",
  "makhalekhukhwini",
  "sendlini",
  "gxobo",
  "ei",
  "thanethi",
  "mvelo",
  "vikel",
  "kuqhubekayo",
  "seBrazil",
  "lasendiy",
  "laseChina",
  "joyin",
  "seMelika",
  "ebelimel",
  "vumelwan",
  "kel",
  "nqunquthel",
  "zulu",
  "biseCopenhagen",
  "kafiki",
  "bhekan",
  "sisemthwethw",
  "NjengeN",
  "gizimu",
  "tuthu",
  "ngcolis",
  "sheshis",
  "sifund",
  "mizame",
  "seafrik",
  "okusebenzel",
  "ny",
  "vuselel",
  "kuthuthukiswa",
  "jeqhinga",
  "wenik",
  "esokusebenz",
  "khathalel",
  "zakhamizi",
  "seqalile",
  "sekuqalisweni",
  "kusebenza",
  "luzobeka",
  "okukhwabanis",
  "zamathenda",
  "nto",
  "khwatshanisiw",
  "ama32",
  "biza",
  "eziyi180",
  "asemnyangw",
  "ehluko",
  "mpilweni",
  "nkk",
  "ziw",
  "alek",
  "seMount",
  "mpesheni",
  "myeni",
  "olokuqal",
  "sukwini",
  "nathi",
  "busuku",
  "ezobuchwephesh",
  "asetshwan",
  "mpumelelo",
  "zinhlak",
  "Somlomo",
  "mem",
  "okwamuk",
  "kwawo",
  "luth",
  "xaxa",
  "sebe",
  "sabelomali",
  "Lwezi",
  "i150",
  "bomdabu",
  "endiy",
  "sendiy",
  "zabasebenzi",
  "zenkolo",
  "zobuciko",
  "sekutholeni",
  "asekuqinis",
  "kuzwelana",
  "Hulumeni",
  "seHaiti",
  "fu",
  "gubuzel",
  "takul",
  "mtiaz",
  "oliman",
  "lendlu",
  "gift",
  "FIFA",
  "salelw",
  "qgalasizind",
  "mqhudelwano",
  "Komid",
  "Mphathi",
  "mkhulu",
  "danny",
  "mqeqeshi",
  "Bafana",
  "carlos",
  "mand",
  "mongo",
  "dumezulu",
  "kumbonga",
  "ingomuny",
  "gil",
  "thikithi",
  "sandl",
  "uku",
  "cwas",
  "gomuso",
  "kwashiwo",
  "umadib",
  "sebhokisini",
  "caphun",
  "Em",
  "pilw",
  "isen",
  "mcabango",
  "bena",
  "mathuba",
  "wuphilela",
  "wufela",
  "yimpumelelo"
]